<template>
  <div>
    <div class="h2">ข้อตกลงและเงื่อนไขการร้องเรียน</div>
    <br>
    <div class="text-left">
        <p>1. ร้องเรียนเกี่ยวกับการทุจริตหรือประพฤติมิชอบของเจ้าหน้าที่กรมบัญชีกลาง</p>
        <p>2. ใช้ถ้อยคำหรือข้อความที่สุภาพ</p>
        <p>3. เป็นข้อเท็จจริงที่มีมูลและพยานหลักฐานเพียงพอที่จะดำเนินการต่อไปได้</p>
        <br>
    </div>
    <div class="h2">คำรับรองการร้องเรียนของท่าน</div>
    <br>
    <div class="text-left">
        <p>ท่านรับรองว่าเรื่องร้องเรียนต่อกรมบัญชีกลางเป็นเรื่องที่เกิดขึ้นจริง มิได้เป็นการกลั่นแกล้งหรือทำให้เกิดความเสียหายแก่ผู้หนึ่งผู้ใด ซึ่งการกระทำดังกล่าวอาจถูกดำเนินคดีตามกฎหมาย</p>
        <br>
        <p>*ข้อมูลของท่านจะถูกเก็บรักษาไว้เป็นความลับ</p>
    </div>
  </div>
</template>

<script>
export default {
    data: () => ({}),
}
</script>

<style>
     .style-li{
        list-style: auto;
    }
</style>
